//Le mode silencieux arrêtera toutes les notifications d'alarme. Si vous "activez" ou activez le mode silencieux, vous ne recevrez AUCUNE notification de fausse alarme.
//The fall detector plays a mild audio tone during a fall event, which is played through a built in speaker. By sliding the volume button up or down, you can set the desired volume level.
{
    "translation": {
      "Right":"Droite",
      "Learning Mode":"Mode d'apprentissage",
      "Step 1 of 5":"Étape 1 sur 5",
      "Step 2 of 5":"Étape 2 sur 5",
      "Step 3 of 5":"Étape 3 sur 5",
      "Step 4 of 5":"Étape 4 sur 5",
      "Step 5 of 5":"Étape 5 sur 5",
      "Device can scan a Sensor Detection Area up to 13 foot long and 13 foot wide. You may need multiple devices if your Sensor Detection Area is bigger than this. Please":"L'appareil peut balayer une zone de détection de capteur jusqu'à 13 pieds de long et 13 pieds de large. Vous aurez peut-être besoin de plusieurs appareils si votre zone de détection de capteur est plus grande que cela. S'il vous plaît",
      "contact us":"Nous contacter",
      "for support":"pour le soutien",
      "Available networks":"Réseaux disponibles",
      "Credentials Entered":"Informations d'identification saisies",
      "The device needs a Wi-Fi connection for connecting to the cloud. Please connect your phone to the Wi-Fi the device will be using Otherwise, you can enter the Wi-Fi details manually.":"L'appareil a besoin d'une connexion Wi-Fi pour se connecter au cloud. Veuillez connecter votre téléphone au Wi-Fi que l'appareil utilisera. Sinon, vous pouvez entrer les détails du Wi-Fi manuellement.",
      "Let's onboard the device. Please enter the serial number of the device or scan the QR code on top of the device.":"Montons à bord de l'appareil. Veuillez entrer le numéro de série de l'appareil ou scanner le code QR sur le dessus de l'appareil.",
      "Update new Contact":"Update new Contact",
      "CANCEL":"ANNULER",
      "ENTER":"ENTRER",
      "FINISH":"FINISH",
      "CONGRATULATIONS":"TOUTES NOS FÉLICITATIONS",
      "Your device is now online. Nice job!":"Votre appareil est maintenant en ligne. Bon travail!",
      "Next we will set the size of the Sensor Detection Area and configure any sub regions.":"Ensuite, nous allons définir la taille de la zone de détection du capteur et configurer toutes les sous-régions.",
      "Name of Sub Region":"Nom de la sous-région",
      "Type of Sub Region":"Type de sous-région",
      "Device Home needs permission to use your Bluetooth":"Device Home a besoin d'une autorisation pour utiliser votre Bluetooth",
      "Please turn on your phone Bluetooth if it is not turned on.":"Veuillez activer le Bluetooth de votre téléphone s'il n'est pas activé.",
      "Please use the power cable to connect the device to a power outlet":"Veuillez utiliser le câble d'alimentation pour connecter l'appareil à une prise de courant",
      "Press on the button located on the top of the device for 5 seconds, then release and wait for the blue light to flash after that click on the Next button":"Press on the button located on the top of the device for 5 seconds, then release and wait for the blue light to flash after that click on the Next button",
      "Help":"Aider",
      "Size of Sub Region":"Taille de la sous-région",
      "Continue":"Continuer",
      "Fall Detection":"Détection de chute",
      "Presence Detection":"Détection de présence",
      "Enter Serial Number":"Entrer le numéro de série",
      "Scan Code":"scanner le code",
      "Tap to add a photo from the east side of the sensor detection area":"Appuyez pour ajouter une photo du côté est de la zone de détection du capteur",
      "Tap to add a photo from the west side of the sensor detection area":"Appuyez pour ajouter une photo du côté ouest de la zone de détection du capteur",
      "Tap to add a photo from the north side of the sensor detection area":"Appuyez pour ajouter une photo du côté nord de la zone de détection du capteur",
      "Tap to add a photo from the south side of the sensor detection area":"Appuyez pour ajouter une photo du côté sud de la zone de détection du capteur",
      "Upload Sensor Detection Area Photo":"Télécharger la photo de la zone de détection du capteurs",
      "The Device fall detector needs to be informed of any areas where a resident could be in a position that it could possibly misinterpret it as a fall.  Examples of this would be laying in bed or sitting or laying on a sofa.  By identifying any such areas you eliminate the false alarm notifications. You will need to add a subregion for every area in thebeing monitored that falls into this category.":"Le détecteur de chute de l'appareil doit être informé de toutes les zones où un résident pourrait se trouver dans une position susceptible de l'interpréter à tort comme une chute. Des exemples de ceci seraient allongés dans un lit ou assis ou allongés sur un canapé. En identifiant ces zones, vous éliminez les notifications de fausse alarme. Vous devrez ajouter une sous-région pour chaque zone de la zone surveillée entrant dans cette catégorie.",
      "Choose from Gallery":"Choisir depuis la galerie",
      "Why configure for sub-region?":"Pourquoi configurer pour la sous-région ?",
      "Add Sub Regions":"Ajouter des sous-régions",
      "Take Photo":"Prendre une photo",
      "DISCARD":"JETER",
      "Sign In":"S'identifier",
      "Assigned":"Attribué",
      "Volume":"Le volume",
      "Silent Mode":"Mode silencieux",
      "Save":"sauvegarder",
      "Slider info":"Informations sur le curseur",
      "Silent Mode Des":"Le mode silencieux arrêtera toutes les notifications d'alarme. Si vous `activez` ou activez le mode silencieux, vous ne recevrez AUCUNE notification de fausse alarme.",
      "Volume info":"Informations sur les volumes",
      "Volume info Des":"Le détecteur de chute émet une tonalité audio douce lors d'un événement de chute, qui est diffusée via un haut-parleur intégré. En faisant glisser le bouton de volume vers le haut ou vers le bas, vous pouvez régler le niveau de volume souhaité.",
      "Click here to configure the device":"Cliquez ici pour configurer l'appareil",
      "Reboot Device":"Redémarrer l'appareil",
      "Connect Device to a different Wi-Fi":"Connecter l'appareil à un autre réseau Wi-Fi",
      "Upload Sensor Detection Area Photos":"Télécharger des photos de la zone de détection du capteur",
      "Please sign in to continue":"Veuillez vous connecter pour continuer",
      "Email":"E-mail",
      "Password":"Mot de passe",
      "Confirm Password":"Confirmez le mot de passe",
      "Remember me":"Souviens-toi de moi",
      "Forgot Password":"Mot de passe oublié",
      "Don’t have an account?":"Vous n'avez pas de compte ?",
      "Sign Up here":"Inscrivez-vous ici",
      "Change Your Password":"Changez votre mot de passe",
      "Reset Password":"réinitialiser le mot de passe",
      "Send Recovery Email":"Envoyer un e-mail de récupération",
      "Enter your register email address":"Entrez votre adresse e-mail de registre",
      "Email Address":"Adresse e-mail",
      "Name":"Nom",
      "Left":"La gauche",
      "Width":"Largeur",
      "Length":"Longueur",
      "Phone Number":"Numéro de téléphone",
      "Let's set up your account. Please add the account holder/caregiver's details. You can add the details of the person you want to monitor later":"Configurons votre compte. Veuillez ajouter les coordonnées du titulaire du compte/soignant. Vous pouvez ajouter les détails de la personne que vous souhaitez surveiller plus tard",
      "Vendor Code":"Code de fournisseur",
      "Sign In here":"Se connecter ici",
      "Already have an account":"Vous avez déjà un compte",
      "Sign Up":"S'inscrire",
      "Required Permission":"Autorisation requise",
      "DeFall needs access to your location to scan connected wifi networks using the app":"DeFall a besoin d'accéder à votre emplacement pour analyser les réseaux Wi-Fi connectés à l'aide de l'application",
      "DeFall needs access to your camera to scan QR code and help to get information to Sensor Detection Area using the app":"DeFall a besoin d'accéder à votre caméra pour scanner le code QR et aider à obtenir des informations sur la zone de détection du capteur à l'aide de l'application",
      "DeFall needs access to your Bluetooth to connect devices using the app":"DeFall a besoin d'accéder à votre Bluetooth pour connecter des appareils à l'aide de l'application",
      "Installation":"Installation",
      "Completed":"Complété",
      "Resident":"Résidente",
      "Hello":"Bonjour",
      "Device":"Dispositif",
      "Serial No":"Numéro de série",
      "Configuration":"Configuration",
      "Configured":"Configuré",
      "Not Configured":"Pas configuré",
      "Room Floor Plan":"Plan d'étage de la chambre",
      "BACK":"RETOUR",
      "NEXT":"SUIVANTE",
      "Start":"Commencer",
      "I agree":"Je suis d'accord",
      "Address Line 1":"Adresse 1",
      "Address Line 2":"Adresse Ligne 2",
      "Country":"Pays",
      "State":"État",
      "City":"Ville",
      "Zip Code":"Code postal",
      "First Name of the Resident":"Prénom du Résident",
      "Last Name of the Resident":"Nom de famille du résident",
      "DOB of the Resident":"Date de naissance du Résident",
      "Email of the Resident":"Courriel du Résident",
      "Phone Number of the Resident":"Numéro de téléphone du résident",
      "Gender of the Resident":"Sexe du Résident",
      "Select a gender":"Sélectionnez un sexe",
      "Support":"Soutien",
      "Update Residents":"Mettre à jour les résidents",
      "Add Residents Address":"Ajouter l'adresse des résidents",
      "Add Residents":"Ajouter des résidents",
      "Instructional Videos":"Vidéos pédagogiques",
      "Connect Device to Wi-Fi":"Connecter l'appareil au Wi-Fi",
      "Device Configure":"Configurer l'appareil",
      "Add New Device":"Ajouter un nouvel appareil",
      "Wifi":"Wifi",
      "Add Contact Details":"Ajouter des coordonnées",
      "Update Contact":"Mettre à jour le contact",
      "Sub Regions":"Sous-régions",
      "General Details":"Détails Généraux",
      "Language":"Langue",
      "User Name":"Nom d'utilisateur",
      "Phone No":"Pas de téléphone",
      "Add new Contact":"Ajouter un nouveau contact",
      "Contact":"Contact", 
      "Devices":"Dispositifs",
      "DOB":"Date de naissance",
      "Contacts":"Contacts",
      "Profile":"Profil",
      "Sign Out":"Se déconnecter",
      "Wing":"Aile",
      "Room Number":"Numéro de chambre",
      "Room Type":"Type de chambre",
      "Individual Residence":"Résidence Individuelle",
      "Assisted/Independent Living":"Vie assistée/indépendante",
      "Up to 4 contacts can receive the alarm during a fall event":"Jusqu'à 4 contacts peuvent recevoir l'alarme lors d'un événement de chute",
      "Search by device serial no":"Recherche par numéro de série de l'appareil",
      "Now configure the Fall alarms. Up to 4 contacts can receive the alarm during a fall event":"Configurez maintenant les alarmes de chute. Jusqu'à 4 contacts peuvent recevoir l'alarme lors d'un événement de chute",
      "Search by resident name,dob,phone":"Recherche par nom de résident, date de naissance, téléphone",
      "Select a language":"Sélectionnez une langue",
      "Sensor Detection Area Size":"Taille de la zone de détection du capteur",
      "Assign Sensor Detection Area":"Affecter la zone de détection du capteur",
      "Upload Sensor Detection Area":"Télécharger la zone de détection du capteur",
      "Search by company name,vendor code":"Recherche par nom d'entreprise, code fournisseur",
      "Enter the name of the resident being monitored":"Saisir le nom du résident surveillé",
      "Sensor Detection Area Name":"Nom de la zone de détection du capteur",
      "Select Sensor Detection Area":"Sélectionnez la zone de détection du capteur",
      "Enter the address of the location where the device is or will be installed":"Entrez l'adresse de l'endroit où l'appareil est ou sera installé",
      "Congratulations on purchasing a new fall detector! We will have you fill out the account information and then have you connect to the device":"Félicitations pour l'achat d'un nouveau détecteur de chute ! Nous vous demanderons de remplir les informations de compte, puis de vous connecter à l'appareil",
      "Please select the rooms where you want to install the Fall Detector devices. You can select multiple bedrooms, bathrooms.":"Veuillez sélectionner les pièces où vous souhaitez installer les dispositifs Fall Detector. Vous pouvez sélectionner plusieurs chambres, salles de bains."
    }
  }