//Le mode silencieux arrêtera toutes les notifications d'alarme. Si vous "activez" ou activez le mode silencieux, vous ne recevrez AUCUNE notification de fausse alarme.
//The fall detector plays a mild audio tone during a fall event, which is played through a built in speaker. By sliding the volume button up or down, you can set the desired volume level.
{
  "translation": {
    "Right":"Derecha",
    "Learning Mode":"Modo de aprendizaje",
    "Step 1 of 5": "Paso 1 de 5",
    "Step 2 of 5": "Paso 2 de 5",
    "Step 3 of 5": "Paso 3 de 5",
    "Step 4 of 5": "Paso 4 de 5",
    "Step 5 of 5": "Paso 5 de 5",
    "Device can scan a Sensor Detection Area up to 13 foot long and 13 foot wide. You may need multiple devices if your Sensor Detection Area is bigger than this. Please": "El dispositivo puede escanear un área de detección de sensores de hasta 13 pies de largo y 13 pies de ancho. Es posible que necesite múltiples dispositivos si su área de detección de sensores es más grande que esto. Por favor",
    "contact us": "Contáctenos",
    "for support": "para soporte",
    "Available networks": "Redes disponibles",
    "Credentials Entered": "Credenciales ingresadas",
    "The device needs a Wi-Fi connection for connecting to the cloud. Please connect your phone to the Wi-Fi the device will be using Otherwise, you can enter the Wi-Fi details manually.": "El dispositivo necesita una conexión Wi-Fi para conectarse a la nube. Conecte su teléfono al Wi-Fi que el dispositivo usará de otra manera, puede ingresar los detalles de Wi-Fi manualmente.",
    "Let's onboard the device. Please enter the serial number of the device or scan the QR code on top of the device.": "Interpretemos el dispositivo. Ingrese el número de serie del dispositivo o escanee el código QR en la parte superior del dispositivo.",
    "Update new Contact": "Actualizar un nuevo contacto",
    "CANCEL": "CANCELAR",
    "ENTER": "INGRESAR",
    "FINISH": "FINALIZAR",
    "CONGRATULATIONS": "FELICIDADES",
    "Your device is now online. Nice job!": "Su dispositivo ahora está en línea. ¡Buen trabajo!",
    "Next we will set the size of the Sensor Detection Area and configure any sub regions.": "A continuación, estableceremos el tamaño del área de detección de sensores y configuraremos cualquier subsions.",
    "Name of Sub Region": "Nombre de la Sub Región",
    "Type of Sub Region": "Tipo de Sub Región",
    "Device Home needs permission to use your Bluetooth": "Dispositivo Inicio necesita permiso para usar su Bluetooth",
    "Please turn on your phone Bluetooth if it is not turned on.": "Encienda su teléfono Bluetooth si no está activado.",
    "Please use the power cable to connect the device to a power outlet": "Utilice el cable de alimentación para conectar el dispositivo a una toma de corriente",
    "Press on the button located on the top of the device for 5 seconds, then release and wait for the blue light to flash after that click on the Next button": "Presione el botón ubicado en la parte superior del dispositivo durante 5 segundos, luego suelte y espere a que la luz azul flash después de eso haga clic en el botón Siguiente",
    "Help": "Ayuda",
    "Size of Sub Region": "Tamaño de la Sub Región",
    "Continue": "Continuar",
    "Fall Detection": "Detección de otoño",
    "Presence Detection": "Detección de presencia",
    "Enter Serial Number": "Ingrese número de serie",
    "Scan Code": "Código de escaneo",
    "Tap to add a photo from the east side of the sensor detection area": "Toque para agregar una foto desde el lado este del área de detección de sensores",
    "Tap to add a photo from the west side of the sensor detection area": "Toque para agregar una foto desde el lado oeste del área de detección de sensores",
    "Tap to add a photo from the north side of the sensor detection area": "Toque para agregar una foto desde el lado norte del área de detección de sensores",
    "Tap to add a photo from the south side of the sensor detection area": "Toque para agregar una foto desde el lado sur del área de detección de sensores",
    "Upload Sensor Detection Area Photo": "Foto del área de detección de sensores de carga",
    "The Device fall detector needs to be informed of any areas where a resident could be in a position that it could possibly misinterpret it as a fall.  Examples of this would be laying in bed or sitting or laying on a sofa.  By identifying any such areas you eliminate the false alarm notifications. You will need to add a subregion for every area in thebeing monitored that falls into this category.": "El detector de caída del dispositivo debe informarse sobre cualquier área donde un residente pueda estar en una posición en la que posiblemente podría malinterpretarlo como una caída. Ejemplos de esto serían acostarse en la cama o sentarse o acostarse en un sofá. Al identificar esas áreas, elimina las notificaciones de falsa alarma. Deberá agregar una subregión para cada área en el monitoreo que se encuentra en esta categoría.",
    "Choose from Gallery": "Elegir de la galería",
    "Why configure for sub-region?": "¿Por qué configurar para la subregión?",
    "Add Sub Regions": "Agregar sub regiones",
    "Take Photo": "Tomar foto",
    "DISCARD": "DESECHAR",
    "Sign In": "Registrarse",
    "Assigned": "Asignado",
    "Volume": "Volumen",
    "Silent Mode": "Modo silencioso",
    "Save": "Ahorrar",
    "Slider info": "Información deslizante",
    "Silent Mode Des": "El modo silencioso detendrá todas las notificaciones de alarma. Si 'Habilita' o 'Activa' el modo silencioso, NO recibirá ninguna notificación de falsa alarma.",
    "Volume info": "Información de volumen",
    "Volume info Des": "El detector de caídas reproduce un tono de audio suave durante un evento de caída, que se reproduce a través de un altavoz incorporado. Al deslizar el botón de volumen hacia arriba o hacia abajo, puede establecer el nivel de volumen deseado.",
    "Click here to configure the device": "Haga clic aquí para configurar el dispositivo",
    "Reboot Device": "Reiniciar dispositivo",
    "Connect Device to a different Wi-Fi": "Conecte el dispositivo a un Wi-Fi diferente",
    "Upload Sensor Detection Area Photos": "Fotos del área de detección de sensores de carga",
    "Please sign in to continue": "Por favor inicie sesión para continuar",
    "Email": "Correo electrónico",
    "Password": "Clave",
    "Confirm Password": "Confirmar contraseña",
    "Remember me": "Acuérdate de mí",
    "Forgot Password": "Has olvidado tu contraseña",
    "Don’t have an account?": "¿No tienes una cuenta?",
    "Sign Up here": "Registrate aquí",
    "Change Your Password": "Cambia tu contraseña",
    "Reset Password": "Restablecer la contraseña",
    "Send Recovery Email": "Enviar correo electrónico de recuperación",
    "Enter your register email address": "Ingrese su dirección de correo electrónico de registro",
    "Email Address": "Dirección de correo electrónico",
    "Name": "Nombre",
    "Left": "Izquierda",
    "Width": "Ancho",
    "Length": "Longitud",
    "Phone Number": "Número de teléfono",
    "Let's set up your account. Please add the account holder\/caregiver's details. You can add the details of the person you want to monitor later": "Configuremos su cuenta. Agregue los detalles del titular de la cuenta\/cuidador. Puede agregar los detalles de la persona que desea monitorear más tarde",
    "Vendor Code": "Código de proveedor",
    "Sign In here": "Firme aquí",
    "Already have an account": "Ya tienes una cuenta",
    "Sign Up": "Inscribirse",
    "Required Permission": "Permiso requerido",
    "DeFall needs access to your location to scan connected wifi networks using the app": "Deflall necesita acceso a su ubicación para escanear redes WiFi conectadas utilizando la aplicación",
    "DeFall needs access to your camera to scan QR code and help to get information to Sensor Detection Area using the app": "Deflall necesita acceso a su cámara para escanear el código QR y ayudar a obtener información en el área de detección de sensores utilizando la aplicación",
    "DeFall needs access to your Bluetooth to connect devices using the app": "Defall necesita acceso a su Bluetooth para conectar dispositivos utilizando la aplicación",
    "Installation": "Instalación",
    "Completed": "Terminado",
    "Resident": "Residente",
    "Hello": "Hola",
    "Device": "Dispositivo",
    "Serial No": "Número de serie",
    "Configuration": "Configuración",
    "Configured": "Configurado",
    "Not Configured": "No configurado",
    "Room Floor Plan": "Plano de planta",
    "BACK": "ESPALDA",
    "NEXT": "SIGUIENTE",
    "Start": "comienzo",
    "I agree": "Estoy de acuerdo",
    "Address Line 1": "Dirección Línea 1",
    "Address Line 2": "Línea de dirección 2",
    "Country": "País",
    "State": "Estado",
    "City": "Ciudad",
    "Zip Code": "Código postal",
    "First Name of the Resident": "Nombre del residente",
    "Last Name of the Resident": "Apellido del residente",
    "DOB of the Resident": "DOB del residente",
    "Email of the Resident": "Correo electrónico del residente",
    "Phone Number of the Resident": "Número de teléfono del residente",
    "Gender of the Resident": "Género del residente",
    "Select a gender": "Seleccione un género",
    "Support": "Apoyo",
    "Update Residents": "Actualizar a los residentes",
    "Add Residents Address": "Agregar dirección de los residentes",
    "Add Residents": "Agregar residentes",
    "Instructional Videos": "Videos instructivos",
    "Connect Device to Wi-Fi": "Conecte el dispositivo a Wi-Fi",
    "Device Configure": "Dispositivo Configurar",
    "Add New Device": "Agrega un nuevo dispositivo",
    "Wifi": "Wifi",
    "Add Contact Details": "Agregar datos de contacto",
    "Update Contact": "Actualizar contacto",
    "Sub Regions": "Sub regiones",
    "General Details": "Detalles generales",
    "Language": "Idioma",
    "User Name": "Nombre de usuario",
    "Phone No": "Telefono no",
    "Add new Contact": "Añadir nuevo contacto",
    "Contact": "Contacto",
    "Devices": "Dispositivos",
    "DOB": "DoB",
    "Contacts": "Contactos",
    "Profile": "Perfil",
    "Sign Out": "Desconectar",
    "Wing":"Ala",
    "Room Number":"Número de habitación",
    "Room Type":"Tipo de habitación",
    "Individual Residence": "Residencia individual",
    "Assisted Independent Living": "Vida asistida independiente",
    "Up to 4 contacts can receive the alarm during a fall event": "Hasta 4 contactos pueden recibir la alarma durante un evento de otoño",
    "Search by device serial no": "Búsqueda por serial del dispositivo no",
    "Now configure the Fall alarms. Up to 4 contacts can receive the alarm during a fall event": "Ahora configure las alarmas de otoño. Hasta 4 contactos pueden recibir la alarma durante un evento de otoño",
    "Search by resident name,dob,phone": "Buscar por nombre del residente, Dob, teléfono",
    "Select a language": "Selecciona un idioma",
    "Sensor Detection Area Size": "Tamaño del área de detección de sensores",
    "Assign Sensor Detection Area": "Asignar un área de detección de sensores",
    "Upload Sensor Detection Area": "Área de detección de sensores de carga",
    "Search by company name,vendor code": "Buscar por nombre de la empresa, código de proveedor",
    "Enter the name of the resident being monitored": "Ingrese el nombre del residente que está siendo monitoreado",
    "Sensor Detection Area Name": "Nombre del área de detección de sensores",
    "Select Sensor Detection Area": "Seleccionar el área de detección de sensores",
    "Enter the address of the location where the device is or will be installed": "Ingrese la dirección de la ubicación donde está o se instalará el dispositivo",
    "Congratulations on purchasing a new fall detector! We will have you fill out the account information and then have you connect to the device": "¡Felicitaciones por comprar un nuevo detector de otoño! Lo haremos que complete la información de la cuenta y luego le hará conectarse al dispositivo.",
    "Please select the rooms where you want to install the Fall Detector devices. You can select multiple bedrooms, bathrooms.": "Seleccione las habitaciones donde desea instalar los dispositivos del detector de otoño. Puede seleccionar múltiples habitaciones, baños."
   }
}